<?php require_once('./includes/connect.php'); ?>

<!DOCTYPE HTML>
<html>
	<?php require_once('./includes/header.php'); ?>
	</header>

		<div class="box-content">
			<h2 class="title">О компании</h2>
			<p style="text-indent: 1rem; margin-bottom: 2rem">В жизни человека есть всего три вещи, избежать которых невозможно, - это День рождения, налоги и желание иметь отличный компьютер! И ведь, правда! Поработав недельку-другую после очередного апгрейда своего «железного коня», мы вновь начинаем мечтать о заветных гигабайтах оперативной памяти, 8-ядерном процессоре или более мощной видеокарте. А еще лучше – о новом компьютере или ноутбуке, таком, чтобы «летал» и можно было работать в любых программах, играть в красочные 3D-игры и записывать на винчестер сколько угодно фильмов в высоком качестве HD.</p>
			<p>
			<span style="font-weight: bold">Опыт.</span> Ironbook.ru работает на российском рынке уже более 15 лет;<br>
			<span style="font-weight: bold">Надежность.</span> Вся продукция нашего интернет-магазина подлежит официальной гарантии. Во время действия гарантийного срока ремонт проводится на бесплатной основе;<br>
			<span style="font-weight: bold">Любые конфигурации.</span> На Ironbook.ru Вы можете заказать компьютер с любыми комплектующими; Быстрое сервисное обслуживание. С Ironbook.ru Вам не придется неделями ждать замены неисправной детали, мы тестируем и меняем неисправный узел в кратчайшие сроки;<br>
			<span style="font-weight: bold">Реальный склад товаров.</span> Наш магазин имеет собственный реальный, а не виртуальный склад, благодаря чему все товары доставляются клиентам сразу после заказа;<br>
			<span style="font-weight: bold">Удобный поиск.</span> Хотите компьютер или ноутбук с конкретными комплектующими или характеристиками? Просто введите нужные параметры в специальные поля поиска и получите список моделей, удовлетворяющих всем Вашим требованиям;<br>
			<span style="font-weight: bold">Наличие товара в любом ценовом диапазоне.</span> Не хватает денег на дорогой принтер? Не беда! В нашем магазине представлены как дорогостоящие, так и вполне доступные модели компьютерной техники.<br>
			<span style="font-weight: bold">Ironbook.ru</span> – это оптимальное сочетание цены и качества. На нашем сайте покупатель с любыми финансовыми возможностями сможет подобрать себе гаджет. На Ironbook.ru Вы непременно найдете компьютер своей мечты!</p>

			<h2 class="title">Кто мы?</h2>
			<p style="text-indent: 1rem; margin-bottom: 2rem">Интернет-магазин Ironbook.ru специализируется на продаже компьютерной техники от известных мировых производителей. Наш магазин находится в Москве, на территории ТК Митинский. Вы можете связаться с нами в любое время!</p>

			<h2 class="title">Что мы продаем?</h2>
			<p style="text-indent: 1rem; margin-bottom: 2rem">В интернет-магазине Ironbook.ru Вы можете приобрести любые модели компьютеров и ноутбуков. Мы предлагаем своим клиентам обширный ассортимент комплектующих дталей: процессоры, материнские платы, блоки питания, модули памяти, видеокарты, жесткие диски, DVD-RW, корпуса и др. На Ironbook.ru Вы можете заказать копировальную технику: принтеры, сканеры, МФУ. Мы также предлагаем стационарные медиаплееры и мониторы на любой вкус и кошелек. Для компьютера или ноутбука Вам непременно понадобится сетевое и периферийное оборудование (мыши, клавиатуры, колонки, USB Flash накопители и др.) и программное обеспечение, которое также можно заказать на сайте ironbook.ru.</p>

			<h2 class="title">Сертификаты</h2>
			<div class="owl-carousel owl-theme">
				<div class="item"><img src="assets/img/certificates/1.jpg" alt=""></div>
				<div class="item"><img src="assets/img/certificates/2.jpg" alt=""></div>
				<div class="item"><img src="assets/img/certificates/3.jpg" alt=""></div>
				<div class="item"><img src="assets/img/certificates/4.jpg" alt=""></div>
				<div class="item"><img src="assets/img/certificates/5.jpg" alt=""></div>
			</div>
		</div>

		<?php require_once('./includes/footer.php') ?>
	</body>
</html>